[{"id":1,"titel_de":"Abheben","titel_en":"Take off","description_de":"Baut ein Objekt, welches mind. 15 s in der Luft bleiben kann. Verwende dabei die dir zu Verfügung stehenden Utensilien.","description_en":"Build an object that can stay in the air for at least 15 seconds. Use the utensils at your disposal.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"40-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":2,"titel_de":"Augen zu!","titel_en":"Eyes closed!","description_de":"Holt euch beim Pices eine Fragenliste ab - jeder aus eurer Kleingruppe hat ab diesem Zeitpunkt einmal die Möglichkeit die Patrulle darum zu bitten sofort die Augen zu schließen (achtet auf sichere Situationen!) und ihm die Fragen der Liste zu beantworten. Besprecht am Ende mit euren LeiterInnen was euch aufgefallen ist und ob sich über die verschiedenen Runden etwas verändert hat!","description_en":"Pick up a list of questions from the pieces team - from this point on, each member of your small group has one opportunity to ask the patrons to close their eyes immediately (make sure it's safe!) and answer the questions on the list. At the end, discuss with your leaders what you noticed and if anything changed over the different rounds!","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Fragenliste","Active":false},{"id":3,"titel_de":"Auszeit","titel_en":"Time out","description_de":"Verbringt allein eine Stunde schweigend - wahlweise zurückgezogen an einem stillen Ort oder im Getummel des Lageralltags. Teilt danach untereinander Erfahrungen. ","description_en":"Spend an hour alone in silence - either secluded in a quiet place or in the hustle and bustle of everyday camp life. Afterwards, share experiences among yourselves. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":4,"titel_de":"Ballspiel","titel_en":"Ball game","description_de":"Fordere eine andere Kleingruppe zu einem Ballspiel heraus das ca. 30 min geht.","description_en":"Challenge another small group to a ball game that lasts about 30 minutes.","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Ball","Active":false},{"id":5,"titel_de":"Bank Challenge ","titel_en":"Bank Challenge ","description_de":"Einer aus eurer Patrulle in liegt auf einer Heurigenbank\/ Bierbank. Er muss nun ohne den Boden zu berühren unter der Bank durchklettern bis er wieder darauf liegt. Die Bank darf nicht gehalten werden. ","description_en":"One of your group is lying on a beer bench. He has to climb under the bench without touching the ground until he is lying on it again. The bench may not be held. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Bierbank","Active":true},{"id":6,"titel_de":"BAU Challenge","titel_en":"Building Challenge","description_de":"Baut einen besonderen Lagerbau wie z.B. einen Pool, einen Turm oder ein Flugzeug.","description_en":"Build a special camp structure such as a pool, tower or airplane.","Anzahl der Mitspieler":0,"Dauer (Minuten)":90,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":7,"titel_de":"Blinder Spaziergang","titel_en":"Blind walk","description_de":"Macht einen blinden Spaziergang in der Nähe des Lagerplatzes. Einer von euch ist der sehende Leiter, der die Gruppe der Blinden führt.","description_en":"Make a blind walk near the camp site. One of you is the sighted leader who leads the group of blind people.","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Augenbinden","Active":false},{"id":8,"titel_de":"Body Groove","titel_en":"Body Groove","description_de":"Body Groove Ist ein pures Bewegungs- und Rhythmusvergnügen. Mit abwechslungsreichen Rhythmen ist Bod Groove überall einsetzbar und fasziniert mit raffinierten Bewegungsfolgen. Body Groove ist ein Arbeit mit Rhythmus und Musik, sie fördert   Geschicklichkeit, Mut und Spontanität, schult Aufmerksamkeit und Gedächtnis und stärkt Selbstbewusstsein, Kommunikationsfähigkeit und Fantasie. Berenike Heidecker ist Rhythmikerin und Musikerin und macht Body Groove für euch zum rhythmischen Erlebnis. ","description_en":"Body Groove Is a pure pleasure of movement and rhythm. With varied rhythms, Bod Groove can be used anywhere and fascinates with refined movement sequences. Body Groove is a work with rhythm and music, it promotes dexterity, courage and spontaneity, trains attention and memory and strengthens self-confidence, communication skills and imagination. Berenike Heidecker is a rhythmist and musician and will make Body Groove a rhythmic experience for you. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":9,"titel_de":"Bumerang ","titel_en":"Boomerang ","description_de":"Baut und gestaltet einen Bumerang aus Holz, der immer nach zurückkehrt. Anleitung und Material findet ihr im Pieces. ","description_en":"Build and design a boomerang out of wood that always returns. Instructions and materials can be found at  the Pieces team. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.selbst.de\/bumerang-bauen-46941.html","Material":"Cuttermesser, Feile, Laubsäge, (Stichsäge), Schleifpapier, viellagiges Sperrholz (4-5 mm)","Active":false},{"id":10,"titel_de":"Challenge Valley\/ Auf der Flucht","titel_en":"Challenge Valley\/ On the run","description_de":"Absolviere den Hindernislauf \"Challenge Valley\". Anmeldung beim Challenge Valley Team!","description_en":"Complete the Challenge Valley obstacle course. Sign up with the Challenge Valley team!","Anzahl der Mitspieler":0,"Dauer (Minuten)":"60-90","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":11,"titel_de":"Colormatch","titel_en":"Colormatch","description_de":"Finde jemanden dessen Gruppenhalstuch aus denselben Farben wie dein eigenes besteht (aus einer anderen Gruppe). ","description_en":"Find someone whose group scarf is the same color as yours (from a different group). ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":12,"titel_de":"Cultureclash I","titel_en":"Cultureclash I","description_de":"Lerne etwas aus einer anderen Kultur z.B. ein Lied, ein Spiel, ein Ritual, …","description_en":"Learn something from another culture e.g. a song, a game, a ritual, ...","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":13,"titel_de":"Cultureclash II","titel_en":"Cultureclash II","description_de":"Lerne dich in einer anderen Sprache (keine aus deinem Standardrepertoire\/aus der Schulbildung) vorzustellen.","description_en":"Learn to introduce yourself in another language (not one from your standard repatuiere\/schooling).","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":14,"titel_de":"Das Lied","titel_en":"The Song","description_de":"Dichtet einen bekannten Song um zu einen Lied über das TOGETHER.","description_en":"Rephrase a well-known song into a song about the TOGETHER.","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":15,"titel_de":"Deine Hood","titel_en":"Your Hood","description_de":"Malt als Kleingruppe einen personalisierten Plan vom Lagerplatz. Es geht dabei nicht darum Maßstäbe einzuhalten oder sich an vegebene Location-Namen zu erinnern. Finde heraus was eure Umgebung zu bieten hat - wo ist der beste Zugang zur Ager? Knman irgendwo sitzen udn Tiere beobachten? Wo findet sch zu jeder Uhrzeit ein schattiges Plätzchen und wo lässt es sich geheim knutschen? Wo kriegt man Kondome her? Zeichnet alles für euch wichtige, spannende, lustige... in eure Landkarte ein!","description_en":"As a small group, draw a personalized map of the campground. It is not about keeping standards or remembering given location names. Find out what your environment has to offer - where is the best access to the Ager? Is there a place to sit and watch animals? Where can you find a shady spot at any time of day and where can you make out in secret? Where can you get condoms? Draw everything important, exciting, funny... on your map!","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"A3 Papier, Stifte","Active":false},{"id":16,"titel_de":"Der Pariser ","titel_en":"The Parisian ","description_de":"Findet fünf sinnvolle alternative Einsatzmöglichkeiten für ein Kondom. ","description_en":"Find five useful alternative uses for a condom. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Kondom","Active":true},{"id":17,"titel_de":"Diversity","titel_en":"Diversity","description_de":"Gestaltet mit einer anderen Kleingruppe ein Plakat zum Thema Diversity und hängt es am Marktplatz auf. Input bekommt ihr im Pices.","description_en":"Together with another small group, design a poster on the topic of diversity and hang it up in the marketplace. Get input at Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"A3 Papier, Stifte, Infomaterial","Active":false},{"id":18,"titel_de":"Dodekaeder","titel_en":"Dodecahedron","description_de":"Baut ein Dodekaeder aus Holz und Plastilin. Material bekommt ihr im Pieces.","description_en":"Build a dodecahedron out of wood and plasticine. Materials are available at Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"-","Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":19,"titel_de":"Durchschnittsalter ","titel_en":"Average age ","description_de":"Finde das Durchschnittsalter in deinem  Unterlager heraus! ","description_en":"Find out the average age at the subcamp! ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":20,"titel_de":"Durchschnittsgröße","titel_en":"Average size","description_de":"Finde die Durchschnittsgröße im  Unterlager heraus!","description_en":"Find out the average size of the people from the subcamp!","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":21,"titel_de":"Escape the tent","titel_en":"Escape the tent","description_de":"Anmeldung beim escape the tent Team","description_en":"Register with the escape the tent team","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-45","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":22,"titel_de":"Flussquerung I","titel_en":"River crossing I","description_de":"Überquere die Ager\/ alle müssen queren, mind. 1 darf das Wasser nicht berühren (bestehende Brücken dürfen nicht genutzt werden).","description_en":"Cross the Ager\/ all must cross, at least 1 must not touch the water (existing bridges may not be used).","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":23,"titel_de":"Flussquerung II","titel_en":"River crossing II","description_de":"Stelle der Querung wird von uns vorgegeben (Breite und Tiefe erfordert Material)","description_en":"Place of crossing will be given by us (width and depth requires material)","Anzahl der Mitspieler":0,"Dauer (Minuten)":90,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Seil, Brett, Kanister, Ball, Plastikplane, (ein Kondom)","Active":false},{"id":24,"titel_de":"Fotolovestory NOT","titel_en":"Photo story NOT","description_de":"Nessi, Messi, Sassi, Po und ihre Freunde gehen auf Reisen! Helf ihnen gmeinsam mit euch den Lagerplatz zu entdecken und diese Reise dabei mit einer Fotolovestory zu verewigen.","description_en":"Nessi, Messi, Sassi, Po and their friends are going on a journey! Help them to discover the campground together with you and immortalize this journey with a photo story.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"60-90","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"evtl. Verkleidungen o. Fotorequisiten","Active":false},{"id":25,"titel_de":"Foto-Wand Challenge ","titel_en":"Photo wall challenge ","description_de":"Am Marktplatz werden ab Tag 1 Fotos von einzelnen Lagerteilnehmerinnen aufgehängt. Finde eine dieser dir unbekannten Personen, mach ein Foto mit ihr und dem ausgestellten Bild.","description_en":"Starting on day 1, photos of individual camp participants will be hung up in the marketplace. Find one of these people you don't know, take a photo with them and the picture on display.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"bis 120","Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Fotos Lagerteilnehmer,, Drucker?","Active":false},{"id":26,"titel_de":"Fotowandchallenge 3.0","titel_en":"Photo wall challenge 3.0","description_de":"Am Marktplatz werden ab Tag 3 Fotos von mehreren LagerteilnehmerInnen aufgehängt. Finde mind. 10 dieser dir unbekannten Personen von einem Foto, mach ein Foto mit ihnen und dem ausgestellten Bild und lass euer Foto beim Pieces ausdrucken und aufhängen.","description_en":"Photos of several camp participants will be hung up in the marketplace starting on day 3. Find at least 10 of these people you don't know from a photo, take a photo with them and the picture on display, and have your photo printed and hung up at Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"bis 180","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Fotos Lagerteilnehmer, Drucker?","Active":false},{"id":27,"titel_de":"Friedenskonferenz","titel_en":"Peace Conference","description_de":"Ihr beschäftigt euch mit Konfliken und deren Beilegung und tauscht euch dazu aus. Anleitung und Material bei Pieces.","description_en":"You will deal with conflicts and their resolution and exchange ideas about them. Instructions and materials at Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"?","Active":false},{"id":28,"titel_de":"Frisbee-Golf","titel_en":"Frisbee Golf","description_de":"Sucht euch immer neue Ziele, die ihr versucht mit dem Frisbee zu treffen. Wie viele Würfe benötigt ihr für 18 \"Loch\"?","description_en":"Keep finding new targets to try to hit with the Frisbee. How many throws does it take to make 18 \"holes\"?","Anzahl der Mitspieler":0,"Dauer (Minuten)":"45-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Frisbee","Active":false},{"id":29,"titel_de":"Glücksbringer","titel_en":"Lucky charm","description_de":"Seid einen Tag lang echte Glücksbringer am Lagerplatz - achtet darauf, was die Leute die euch umgeben Super macht uns sagt es Ihnen! Schöne Sonnenbrillen! voll lieb, dass du mir mithilfst! Deine Geschichten sind voll lustig! Du hast superschöne Augen! Unterhaltet euch am Abend darüber, wie euer Geggenüber reagiert hat und wie es euch dabei gegangen ist! ","description_en":"Be real lucky charms at the campsite for a day - pay attention to what makes the people around you super and tell them! Nice sunglasses! So sweet of you to help me out! Your stories are full of fun! You have super beautiful eyes! In the evening, talk about how your counterpart reacted and how it made you feel! ","Anzahl der Mitspieler":0,"Dauer (Minuten)":"1 Tag","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":30,"titel_de":"Griaß di! ","titel_en":"Greetings! ","description_de":"Finde alle Begrüßungsformen von den Gruppen in deinem Unterlager heraus. (Jeder aus eurer Patrulle bekommt eine Karte auf der eine Begrüßungsform beschrieben ist. Ließt sie euch durch und begrüßt entsprechend die anderen. Tauscht euch danach dazu aus.)","description_en":"Each of you gets a card with a greeting form on it. Read it and greet the others accordingly. Afterwards, share your greetings with each other. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Karten mit Begrüßungsformel","Active":false},{"id":31,"titel_de":"Here, there, everywhere - together not alone","titel_en":"Here, there, everywhere - together not alone","description_de":"Ihr führt herausfordende Partneryogaübungen durch.","description_en":"You will perform challenging partner yoga exercises - register in Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"45-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Yogastellungen?","Active":false},{"id":32,"titel_de":"High Kicks","titel_en":"High Kicks","description_de":"Bewältigt in der Kleingruppe den Hochseilgarten High-Kicks! Action in schwindelerregender Höhe garatniert. Anmeldung im Pieces.","description_en":"Tackle the high ropes course High-Kicks in a small group! Action at dizzying heights garnished. Registration at Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":33,"titel_de":"PIECES aus Menschen","titel_en":"PIECES from people","description_de":"Bildet gemeinsam mit einer oder zwei anderen kleinen Gruppen aus euren Körpern den Schriftzug PIECES und macht ein Foto davon! ","description_en":"Together with one or two other small groups, form the lettering PIECES with your bodies and take a photo of it! ","Anzahl der Mitspieler":0,"Dauer (Minuten)":20,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":34,"titel_de":"Hütte","titel_en":"Hut","description_de":"Baut eine Hütte\/ einen Unterstand aus Naturmaterialien in die\/ in den ihr alle reinpasst und macht ein Selfie von euch in eurer Hütte.","description_en":"Build a hut\/shelter out of natural materials that you can all fit into and take a selfie of yourselves in your hut.","Anzahl der Mitspieler":0,"Dauer (Minuten)":90,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":35,"titel_de":"Hygiene I","titel_en":"Hygiene I","description_de":"Besucht den Container das Roten Kreuzes. Entdeckt die Hygienefallen am Lager und setzt euch mit einer davon auseinander. ","description_en":"Visit the Red Cross container. Piecesver the hygiene traps at the camp and deal with one of them. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":40,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"???","Material":"-","Active":false},{"id":36,"titel_de":"Hygiene II","titel_en":"hygiene II","description_de":"Auf Basis der Challenge \"Hygiene I\" versucht ihr die Hygienestandards auf dem Lager mit gezielten Maßnahmen zu verbessern.","description_en":"Based on the challenge \"Hygiene I\" you try to improve the hygiene standards at the camp with specific measures.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"60-90","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"???","Material":"-","Active":false},{"id":37,"titel_de":"Inselexperiment ","titel_en":"Insect experiment ","description_de":"Stellt euch vor gemeinsam auf einer einsamen Insel gestrandet zu sein, auf der nur bestimmte Ressourcen vorhanden sind und wo ihr nun entscheiden müsst,  wie ihr euer Zusammenleben regelt und mir diese Ressourcen bestmöglich nutzen können. Das Ziel ist es, euch gemeinsam auf eine Lösung zu einigen und die unterschiedlichen Möglichkeiten zu besprechen. Material in Pieces. ","description_en":"Imagine you are stranded together on a desert island where only certain resources are available and where you now have to decide how to regulate your life together and make the best use of these resources. The goal is for you to agree together on a solution and discuss the different possibilities. Material in Pieces. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/together.by3.at\/insel\/","Material":"-","Active":false},{"id":38,"titel_de":"International Selfie","titel_en":"International Selfie","description_de":"Macht mit mind. 4 ausländischen Kleingruppen ein Selfie.","description_en":"Take a selfie with at least 4 foreign small groups.","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":39,"titel_de":"Knots 2.0 Do our own paracord","titel_en":"Knots 2.0 Do our own paracord","description_de":"Kreatives Gestalten mit Schnüren und Knoten. Erstelle dein eigenes Paracord in Form von Anhängern, Armbändern u.a. Anmeldung im Pieces.","description_en":"Creative design with cords and knots. Create your own paracord in the form of pendants, bracelets, etc. Registration in Pieces.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"40-60","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Paracord","Active":false},{"id":40,"titel_de":"Komm, spiel mit mir ","titel_en":"Come play with me ","description_de":"Sucht euch eine zweite Patrulle und bringt euch gegenseitig ein Spiel bei! ","description_en":"Find a second patrol and teach each other a game! ","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":41,"titel_de":"Lach-Yoga","titel_en":"Laughter Yoga","description_de":"Leitet am Marktplatz die vorbeigehenden CaEx zu Lachyoga an (Yoga+Lachen). Schaut euch dazu zunächst ein Youtube Video an!","description_en":"At the marketplace, lead passing CaEx in laughter yoga (yoga+laughter). Watch a Youtube video first to do this!","Anzahl der Mitspieler":0,"Dauer (Minuten)":90,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":42,"titel_de":"Lagerplatzumrundung","titel_en":"Circumnavigation of the campsite","description_de":"Geht zu Fuß (hüpfen, laufen, rennen…) einmal rund um den Lagerplatz (alle Stufen)! Mutige drürfen sich ein Fahrrad organisieren...","description_en":"Walk (hop, run, run...) once around the campground (all levels)! Brave ones are allowed to organize a bike....","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":43,"titel_de":"Lebensgeschichte","titel_en":"Life story","description_de":"Erfahre mehr über Erlebnisse mit unterschiedlichen Gefühlen, welche deiner Kleingruppenmitgliedern gemacht haben.","description_en":"Learn about experiences with different feelings that your small group members have had.","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":44,"titel_de":"Leonardo Brücke I","titel_en":"Leonardo Bridge I","description_de":"Baue eine Brücke ohne den Einsatz von Seilen, Nägeln und sonstigen Hilfsmitteln mit den dir zur Verfügung gestellten Sparteln oder Streichhölzer.","description_en":"Build a bridge without the use of ropes, nails, and other tools with the spare parts or matches provided to you.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"10-15","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Holzspatel, Streichölzer, Eisstiele, Zahnstocher","Active":false},{"id":45,"titel_de":"Leonardo Brücke II","titel_en":"Leonardo Bridge II","description_de":"Baue eine Brücke ohne den Einsatz von Seilen, Nägeln und sonstigen Hilfsmitteln.","description_en":"Build a bridge without the use of ropes, nails, and other tools.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"20-30","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":46,"titel_de":"Lied gurgeln ","titel_en":"Song gargle ","description_de":"Gurgelt gemeinsam ein Lied. ","description_en":"Gargle a song together. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":47,"titel_de":"Manekin Challenge","titel_en":"Manekin Challenge","description_de":"Macht ein Video in dem eure Patrulle (und\/oder mehr) wie in der Manekin-Challenge komplett ruhig steht. Dabei wäre es toll, wenn ihr euch kreative Posen überlegt die ein ganzes Bild ergeben. ","description_en":"Make a video in which your Patrol (and\/or more) stands completely still as in the Manekin Challenge. It would be great if you think of creative poses that make a whole picture. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":48,"titel_de":"Massage Kreis ","titel_en":"Massage Circle ","description_de":"Tut euch gegenseitig etwas Gutes. Setzt euch im Kreis und massiert den Rücken der Person vor euch. ","description_en":"Do something good for each other. Sit in a circle and massage the back of the person in front of you. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":49,"titel_de":"Meisterköche","titel_en":"Master chefs","description_de":"Kocht für eine andere Patrulle mit!","description_en":"Cook along for another patrulle!","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Eventueller Tausch gegen Cocktails machen","Active":false},{"id":50,"titel_de":"Messer schnitzen","titel_en":"Knife carving","description_de":"Aus einem Stück Holz schnitzt du eine Buttermesser wie es in Schweden oft verwendet wird. Nach dem Übertragen der Konturen wird mit verschiedenen Werkeugen (Säge, Taschenmesser, Feile, Schleifpapier) Schritt für Schritt ein Messer geschnitzt und in Form gebracht.","description_en":"From a piece of wood you carve a butter knife as it is often used in Sweden. After transferring the contours, carve and shape a knife step by step using various tools (saw, pocket knife, file, sandpaper).","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":51,"titel_de":"Nachhaltigkeit","titel_en":"Sustainability","description_de":"Macht euch Gedanken zum Thema Nachhaltigkeit am Lagerplatz. Was könnte verbessert werden? Schreibt uns eure Ideen auf.","description_en":"Think about sustainability at the campsite. What could be improved? Write down your ideas.","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Papier, Stifte, Ideenbox , Weitergabe Projektleitung","Active":false},{"id":52,"titel_de":"Origami","titel_en":"Origami","description_de":"Faltet mindestens drei verschiedene Figuren. Vorlagen bekommt ihr auf der Webseite.","description_en":"Fold at least three different figures. You can get templates from the webpage","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/einfach-basteln.com\/faltanleitungen\/origami\/","Material":"Papier","Active":false},{"id":53,"titel_de":"Percussion, Drums & Bodygrooves","titel_en":"Percussion, Drums & Bodygrooves","description_de":"Lasst euch vom Rhythmus mitreißen, wenn ihr in der Großgruppe auf Djemben, Cyjons, Percussion-Instrumenten und mit eurem Körper einen gemeinsamen Groove findet. Gestaltet eure Beats und Sounds auf Trommeln, Bechern, mit eure Händen und allem was man sonst noch so zum Klingen bringen kann. Seid schnell im Reagieren, kreativ, mutig und laut! Es wird bunt uns abwechslungsreich! Berenike Heidecker etc.","description_en":"Let yourself be carried away by the rhythm as you find a common groove in the large group on djembes, cyjons, percussion instruments and with your body. Create your beats and sounds on drums, cups, with your hands and anything else you can make sound. Be quick to react, creative, brave and loud! It will be colorful and varied! Berenike Heidecker etc.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Clemens fragen ob es für anfänger was für cajon gibt","Active":false},{"id":54,"titel_de":"Phantasie Reise ","titel_en":"Fantasy Journey ","description_de":"Erlebt eine spannende Phantasie Reise. ","description_en":"Experience an exciting fantasy journey. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/meditationsleiter.de\/meditationen-anleitung-empfehlung\/download-phantasiereisen\/","Material":"Phantasiereise vom Internet","Active":false},{"id":55,"titel_de":"Platz ist in der kleinsten Hütte ","titel_en":"There is room in the smallest hut ","description_de":"Jeder Körperteil, der den Boden berührt, muss auch auf dem A4  Blatt Platz finden. Variante: Beginn mit einem Blatt und faltet dieses immer kleiner bis A4. Wie klein schaffst du es und wie viele CaEx passen auf ein Blatt?","description_en":"Every part of the body that touches the floor must also find a place on the sheet. Variation: Start with one sheet and fold it smaller and smaller. How many CaEx fit on one sheet?","Anzahl der Mitspieler":0,"Dauer (Minuten)":"20-30","Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Papier (Größe: A0, A4)","Active":true},{"id":56,"titel_de":"Puzzlen","titel_en":"Puzzles","description_de":"Schnappt euch am Marktplatz ein Puzzle und legt los!","description_en":"Grab a puzzle at the marketplace and get started!","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":57,"titel_de":"Savonius Rotor","titel_en":"Savonius Rotor","description_de":"Ihr baut eine Savonius Windturbine und erzeugt damit Strom für eine Lampe. Anleitung und Material bei den pieces","description_en":"You build a Savonius wind turbine and generate electricity for a lamp. Instructions and material at the pieces","Anzahl der Mitspieler":0,"Dauer (Minuten)":120,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"?","Active":false},{"id":58,"titel_de":"Schwebenden Stange ","titel_en":"Floating rod ","description_de":"Zwei Teams (z.B. fünf Spieler pro Seite) stehen sich gegenüber. Zwischen ihnen befindet sich ein ähnlicher Tisch. Jeder Spieler erhält einen Zeigefinger in der Mitte. Auf dem Zeigefinger n. d. die Zeltstange. Ziel des Spieles ist es, die Stange auf den Tisch zu legen, ohne dass ein Mittelspieler Kontakt zu diesen Gegenstand verliert. ","description_en":"Two teams (e.g. five players per side) face each other. Between them is a similar table. Each player gets an index finger in the middle. On the index finger n. d. the cell bar. The object of the game is to place the rod on the table without a middle player losing contact with this object. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":"5-10","Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Tisch, Zeltstange o.Ä.","Active":true},{"id":59,"titel_de":"Seilziehen ","titel_en":"rope pulling ","description_de":"Fordert eine andere Kleingruppe zum Seilziehen heraus. Vorsicht: wickelt das Seil nicht um eure Hände. ","description_en":"Challenge another small group to rope pull. Be careful not to wrap the rope around your hands. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Seile","Active":false},{"id":60,"titel_de":"spread of love","titel_en":"spread of love","description_de":"Bastelt euch Schilder mit der Aufschrift \"free hugs\" und verteilt eine Stunde lang gratis Umarmungen am Marktplatz. ","description_en":"Make signs that say \"free hugs\" and hand out free hugs around the marketplace for an hour. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Karton, Stift, Schere","Active":false},{"id":61,"titel_de":"Sternenkunde ","titel_en":"Stargazing ","description_de":"Bringe deine Unterlagsmatte und schau in die Sterne. Lerne alte neue Sternbilder erkennen und die Geschichte, die sie darstellen. ","description_en":"Bring your pad and look at the stars. Learn to recognize constellations and the history they represent. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":62,"titel_de":"Stoamandl","titel_en":"Stoamandl","description_de":"Baut im Bachbett der Ager. Ein 60 cm hohes Stoamandl ","description_en":"Build in the streambed of the Ager. A 60 cm high cairn (stone tower)","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":63,"titel_de":"Sudoku","titel_en":"Sudoku","description_de":"Löst gemeinsam ein Sudoku. ","description_en":"Solve a Sudoku together. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Sudoku","Active":true},{"id":64,"titel_de":"Tastkim","titel_en":"Tastkim","description_de":"Fünf Gegenstände befinden sich in einer Kiste. Die Teilnehmer müssen die Gegenstände erfühlen. Sobald sie alle Gegenstände Arten haben, wird einer entfernt und die Teilnehmer müssen feststellen, welcher fehlt. Fünf Teilnehmer jeder Gruppe sollen diese Aufgabe lösen. ","description_en":"Five items are in a box. Participants must remember the items. Once you remember the items, one is removed and the participants must determine which is missing. Five participants from each group should solve this task. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":"20-30","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Schuhschachtel, Gegenstände (Kondom, Tampon, Pillenblisterpackung, Nagelfeile, Haarbüschel,) Augenbinde","Active":false},{"id":65,"titel_de":"Treehuger","titel_en":"Treehuger","description_de":"Geht gemeinsam in den Wald und dort paarweie\/ als Dreierteam zusammen. Einer verbindet der\/ dem Anderen die Augen und führt sie\/ihn mehr oder weniger kopliziert vorsichtig (achtung Stopersteine und Äste auf Kopfhöhe) zu einem Baum. Derjenige mit den verbundenen Augen versucht sich nun bestmöglich einzuprägen, welche Eigenschaften der Baum hat und wird wenn er soweit ist wieder zum Ausgangspunkt geführt. Die Augenbinde wird abgenommen, nun muss der \"Blinde\" seinen Baum sehend wiederfinden. Haben alle ihren Baum gefunden wird der anderen Hälfte die Augenbinde angelegt und das Spiel für die anderen wiederholt. Besprecht am Ende mit euren Leitern was ihr erlebt habt - jhabt ihr etwas Spezielles gefühlt? Welche Eigenschaften habt ihr versucht euch einzupräge? War es schwierig euren Baum zu finden? Wie habt ihr ihn wiedererkannt? Hat es lange gedauert? Würder ihr auf etwas Anderes achten wenn ihr noch einmal spielen würdet? Wenn ja worauf?","description_en":"Go together to the forest and there in pairs\/ as a team of three. One of the participants blindfolds the other one and leads him\/her in a more or less complicated way to a tree (pay attention to stop stones and branches at head height). The person with the blindfold now tries to memorize as best as possible which characteristics the tree has and is led back to the starting point when he\/she is ready. The blindfold is taken off, now the \"blind person\" has to find his tree again with his eyesight. Once everyone has found their tree, the blindfold is put on the other half and the game is repeated for the others. At the end, discuss with your leaders what you experienced - did you feel anything special? What characteristics did you try to memorize? Was it difficult to find your tree? How did you recognize it? Did it take a long time? Would you pay attention to anything else if you played again? If so, what?","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Augenbinden","Active":false},{"id":66,"titel_de":"Unterlagerabend","titel_en":"Subcamp evening","description_de":"Gestaltet ein Programm (Lagerfeuer, Spiel, etc.) zu dem das ganze Unterlager eingeladen ist.","description_en":"Create a program (campfire, game, etc.) to which the whole subcamp is invited.","Anzahl der Mitspieler":0,"Dauer (Minuten)":90,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":67,"titel_de":"Upcycling","titel_en":"Upcycling","description_de":"Näht aus alten T-Shirts eine stylische Haube.","description_en":"Sew a stylish hood out of old t-shirts.","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":68,"titel_de":"Wonderworld","titel_en":"Wonderworld","description_de":"Mal gemeinsam ein Bild von eurer gemeinsamen Wunschwelt. Eurer Phantasie sind keine Grenzen gesetzt. Besprecht im Anschluss, was in der Realität umsetzbar wäre und was wir dazu benötigen würden. ","description_en":"Draw a picture of the world you want to live in together. There are no limits to your imagination. Afterwards, discuss what would be feasible in reality and what we would need for this. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Papier, Stifte","Active":true},{"id":69,"titel_de":"Würfelturm ","titel_en":"Dice Tower ","description_de":"Stapelt so viele Würfel wie möglich übereinander. ","description_en":"Stack as many cubes as possible on top of each other. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Würfel","Active":true},{"id":70,"titel_de":"Yoga Pranayama","titel_en":"Yoga Pranayama","description_de":"Ihr werder unterschiedliche Atemtechniken kennenlernen, die helfen Körper und Geist zu beeinflussen. Ihr entspannt, bekommt mehr Energie, oder helft euch selbst dabei einen klaren Kopf zu bekommen.","description_en":"You will get to know different breathing techniques that help to influence body and mind. You will relax, get more energy, or help yourself to get a clear head.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"45-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.yogaeasy.de\/artikel\/pranayama-die-yogischen-atemuebungen","Material":"Anleitung","Active":false},{"id":71,"titel_de":"Let it burn","titel_en":"Let it burn","description_de":"Übernachte mit deiner Patrulle im Freien und erhalte die ganze Nacht über ein Feuer am Leben","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":"ü. N.","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":72,"titel_de":"Kräuterhexe","titel_en":"Herb witch","description_de":"Die TN erkunden mit einem Experten die Umgebung auf der Suche nach essbaren Kräutern, Pflanzen und verarbeiten sie bei der nächsten Mahlzeit","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-60","Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":73,"titel_de":"In den Schuhen des Anderen","titel_en":"In the shoes of the other","description_de":"Umgang mit dem Thema Demenz; Versuch des Umgangs mit einem gespielen Demenzkaranken","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":90,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":74,"titel_de":"Heimatkunde","titel_en":"Local history","description_de":"Die Jugendlichen beschäftigen sich ohne die Hilfe von Internet oder Büchern mit einem vorgegbenen Fragenkatalog um herauszufinden, wie viel oder wie wenig sie wissen. Dies kann durch Notizen der Einzelnen, aber auch (danach oder sofort) im Rahmen einer Diskussion sein.","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Fragenkatalog, Stift","Active":false},{"id":75,"titel_de":"Achtsamkeit I","titel_en":"Mindfulness I","description_de":"Ein Pflanzenkundiger sammelt ca. 10 Blätter oder Blüten und versteckt sie unter einem Tuch. Das Tuch wird für etwa 30 Sekunden hoch gehoben, damit sich die Jugendlichen die Pflanzenteile ansehen können. Danach werden die Jugendlichen los geschickt um die Pflanzenteile zu suchen. ","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":76,"titel_de":"Achtsamkeit II","titel_en":"Mindfulness II","description_de":"Jemand (Programm\/Leiter) führt die Jugendlichen an eine Pflanze heran, lässt sie diese 30 Sekunden lang betrachten und danach ohne weiterer Betrachtung zeichnen. ","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":77,"titel_de":"Pflanzenkunde I","titel_en":"Herbalism I","description_de":"Die Jugendlichen bekommen eine sehr genaue Einschulung zum Thema Löwenzahn (es gibt sehr viele Arten, aber auch einige Pflanzen die dem Löwenzahn sehr ähnlich sehen und üblicherweise mit ihm verwechselt werden). Anschließend graben sie (mit größter Achtsamkeit und Dankbarkeit der Pflanze gegenüber) je eine Löwenzahn-Pfahlwurzel aus um sie dann zu waschen, putzen (schälen) und klein zu schneiden. Die Wurzel wird dann vorsichtig geröstet und im Mörser zerkleinert, Das erhaltene Pulver wird mit kochendem Wasser übergossen und pur (oder mit Zucker?) als Löwenzahn-KAffee genossen.","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Pfanne, Kochstelle, Mörser, Messer, Tassen","Active":false},{"id":78,"titel_de":"Pflanzenkunde II","titel_en":"Herbalism II","description_de":"Die Jugendlichen besprechen zunächst mit einem Kräuterkundigen die Brennessel (Verwechslungsgefahr? Wann\/wo\/wie sammeln? ) um dann je nachdem was zu finden ist: - Brennesselsamen ernten (rösten und mit Erdäpfeln und Butter verspeisen); - Brennesselblätter sammeln (mit kochendem Wasser übergießen)  Tee (nicht abends!)","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Topf, Kochstelle, Tassen, Erdäpfel, Butter, Salz","Active":false},{"id":79,"titel_de":"Upcycling I","titel_en":"Upcycling I","description_de":"Bastel dir aus Plastikmüll ein Haustier!","description_en":"Make a pet out of plastic waste!","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":80,"titel_de":"Holla da reitulio!","titel_en":"Holla da reitulio!","description_de":"Lerne einen Jodler - App oder Youtube","description_en":"Learn a yodel - App or Youtube","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":81,"titel_de":"Wer bin ich?","titel_en":"Who am I?","description_de":"Charakterdiamant - Fülle den Testbogen aus und finde etwas über deinen Charakter heraus.","description_en":"Character Diamond - Fill out the test sheet and find out about your character.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/plakos-akademie.de\/riemann-thomann-modell-fragebogen-mit-auswertung\/","Material":"Testbögen","Active":false},{"id":82,"titel_de":"Sternenkunde 2.0","titel_en":"Stargazing 2.0","description_de":"Stellarium-App; z.B. aus welchen Sternen besteht dein Sternzeichen?","description_en":"Stellarium app; for example, what stars make up your star sign?","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":83,"titel_de":"Glück oder Unglück","titel_en":"Luck or misfortune","description_de":"Wachsgießen","description_en":"Wax casting","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/together.by3.at\/bleigiessen\/","Material":"Wachs, Kerze, Glas, Löffel, Lösungen","Active":false},{"id":84,"titel_de":"Sekundenkritzelei","titel_en":"Second scribble","description_de":"Zwei TN haben 1 Zettel und 1 Stift. Einer beginnt und zeichnet eine willkürliche Form\/ Figur\/ Strich auf den Zettel. Der andere TN muss nun daraus etwas erkennbares Zeichnen. Danach wird abwechseln so lang gezeichnet, bis ein A4 Blatt befüllt ist.","description_en":"Two TNs have 1 piece of paper and 1 pencil. One starts and draws an arbitrary shape\/ figure\/ stroke on the piece of paper. The other participant must now draw something recognizable from it. Then they take turns drawing until an A4 sheet is filled.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Papier, Stift","Active":true},{"id":85,"titel_de":"Perfect Scout Image","titel_en":"Perfect Scout Image","description_de":"Ich packe meinen Koffer Bild mit allem was ein Pfadfinder braucht: vergiss dich selbst nicht!","description_en":"I pack my suitcase picture with everything a scout needs: don't forget yourself!","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/encrypted-tbn0.gstatic.com\/images?q=tbn:ANd9GcRuczZBIPU7X1QJcy3GYCDwC2xHz2Wp2SKOng&usqp=CAU","Material":"-","Active":true},{"id":86,"titel_de":"Riesenseifenblase","titel_en":"Giant soap bubble","description_de":"Erzeuge eine Riesenseifenblase und versuche ihre Länge oder ihren Durchmesser zu bestimmen","description_en":"Create a giant soap bubble and try to determine its length or diameter","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.naju-bw.de\/fileadmin\/Bilderdatenbank\/Jugend\/Aufstand\/2016\/riesige_Seifenblasen_-_Waldstein.jpg","Material":"Seifenblasenflüssigkeit","Active":false},{"id":87,"titel_de":"Fest oder Flüssig","titel_en":"Solid or liquid","description_de":"Mische Stärke und Wasser; Beschreibe die Konsitenz\/Zustand; Nimm eine handvoll Masse, mach eine Faust und schau was passiert!","description_en":"Mix starch and water; Describe the consistency\/condition; Take a handful of mass, make a fist and see what happens!","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Stärke, Schüssel","Active":false},{"id":88,"titel_de":"Solarofen","titel_en":"Solar oven","description_de":"Baue einen Solarofen und erhitze darin Wasser; nutze es für einen Kaffee oder Tee","description_en":"Build a solar oven and heat water in it; use it to make a coffee or tea","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.youtube.com\/watch?v=vD8GxZp5z6U","Material":"Alufolie, Kleber, Glas","Active":false},{"id":89,"titel_de":"Luftballonrakete","titel_en":"Balloon rocket","description_de":"Baue eine Luftballonrakete zwischen dir und deiner Nachbarpatrulle: schau ob du es schaffst das Ziel zu erreichen","description_en":"Build a balloon rocket between you and your neighbor patrol: see if you manage to reach the target","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.sonnentaler.net\/aktivitaeten\/materie\/luft\/luft-modul\/images\/luftballonrakete.jpg","Material":"Schnur, Luftballon, Strohhalm, Klebeband, Wäscheklammer","Active":true},{"id":90,"titel_de":"Sonnenenergie, aber wie?","titel_en":"Solar energy, but how?","description_de":"Baue eine Sonnenmühle","description_en":"Build a sun mill","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.l.de\/ziemlichbesteenergie\/selber-machen\/sonnenmuehle\/","Material":"Glas, Zahnstocher, Alufolie, Papier, Kleber, Schere, Schnur","Active":false},{"id":91,"titel_de":"Gute Tat","titel_en":"Good deed","description_de":"Zieh ein Los aus der Losebox und befolge die Anweisung: eine gute Tat wartet auf dich! z.B. Kaffee für den Leiter, Massage, etc.","description_en":"Draw a lot from the lottery box and follow the instructions: a good deed is waiting for you! e.g. coffee for the leader, massage, etc.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Lose, Losebox","Active":false},{"id":92,"titel_de":"Wasser sparen","titel_en":"Save water","description_de":"Versuche einen Tag möglichst wenig Wasser zu verwenden bzw. vor allem zu verschwenden. ","description_en":"Try to spend one day using as little water as possible, or more importantly, wasting it. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":93,"titel_de":"Wegweiser","titel_en":"Signpost","description_de":"Nimm dir die Richtungspfeile mit den Stadtnamen und Entfernungen und klebe sie mit der richtigen Himmelsrichtung\/ Orientierung an den Pfahl. ","description_en":"Take the directional arrows with the city names and distances and stick them to the post with the correct cardinal direction\/orientation. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/us.123rf.com\/450wm\/namfonhodes\/namfonhodes1705\/namfonhodes170500012\/78685637-distanzmarkierung-und-wegweiser-zu-den-hauptst%C3%A4dten-auf-der-ganzen-welt-gegen-einen-sch%C3%B6nen-blauen.jpg?ver=6","Material":"Wegweiservorlage (> Kerstin), Reißnägel","Active":false},{"id":94,"titel_de":"Einfach mal abhängen","titel_en":"Just hang out","description_de":"Suche etwas, an das du dich kopfüber hängen kannst und mach ein Foto (upside down)","description_en":"Find something to hang upside down on and take a picture (upside down).","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":true},{"id":95,"titel_de":"Tarnung","titel_en":"Camouflage","description_de":"Such dir einen geeigneten Hintergrund und versuche (zumindest) teilweise mit ihm zu verschmelzen.","description_en":"Find a suitable background and try to blend (at least) partially with it.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/media.gettyimages.com\/id\/1249796872\/de\/foto\/camouflage.jpg?s=612x612&w=gi&k=20&c=A_Q_YkCdY9t8TW29W5X41wxig1ivZVlSiQOMs_zMHjM=","Material":"-","Active":true},{"id":96,"titel_de":"Anonym","titel_en":"Anonymous","description_de":"Such dir 9 andere CaEx, legt euch im Kreis auf den Boden, bedeckt eure Gesichter mit einem Luftballon und lasst euch so fotografieren","description_en":"Find 9 other CaEx, lay down in a circle on the ground, cover your faces with a balloon and have your picture taken like this","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/img.freepik.com\/fotos-premium\/freunde-die-auf-einer-party-mit-luftballons-auf-dem-boden-liegen_53876-158310.jpg?w=2000","Material":"Luftballons","Active":true},{"id":97,"titel_de":"Festkleben","titel_en":"Stick","description_de":"Einen anderen CaEx mit Gaffa an einen Baum o.Ä. kleben","description_en":"Tape another CaEx to a tree or similar with gaffa.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Gaffa","Active":false},{"id":98,"titel_de":"Schattenspiel","titel_en":"Shadow play","description_de":"Es gibt eine Schattenvorlage mit verschiedenen Formen\/ Tieren o.Ä. und TN müssen diese nachstellen","description_en":"There is a shadow template with different shapes\/animals or similar and participants have to recreate them","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Schattenvorlage","Active":false},{"id":99,"titel_de":"Gordischer Knoten","titel_en":"Gordian knot","description_de":"Suche dir mindestens 9 andere CaEx und mache einen Gordischer Knoten","description_en":"Find at least 9 other CaEx and untangle a Gordian knot","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.youtube.com\/watch?v=h0D-gWjkJKo","Material":"-","Active":true},{"id":100,"titel_de":"Teebeutel-Mundweitwurf","titel_en":"Tea bag mouth throw","description_de":"Jeder Spieler bekommt einen nassen Teebeutel. Auf das Etikett (am Ende der Schnur) wird gebissen und dann wird mit Schwung der Teebeutel so weit wie möglich weggeschleudert. Trete gegen 4 anderen an.","description_en":"Each player gets a wet tea bag. Bite on the label (at the end of the string) and then use momentum to fling the tea bag as far away as possible. Compete against 4 others.","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Teebeutel","Active":true},{"id":101,"titel_de":"Weltenbummler","titel_en":"globetrotter","description_de":"Es gibt eine Geschichte über einen Reisenden, der um die ganze Welt gereist war. An einer Wand hängt eine große Karte mit Stecknadeln für viele Städte auf der ganzen Welt. Die Spieler müssen eine Schnur nehmen und die Geschichte des Reisenden verfolgen, indem sie sie um jede erwähnte Stadt binden. Nach dem Ende der Geschichte bildet die Zeichenfolge, die die Städte verbindet eine Zahl\/ Symbol. Finde die richtige Lösung!","description_en":"There is a story about a traveler who had traveled around the world. On one wall is a large map with pins for many cities around the world. Players must take a string and follow the traveler's story by tying it around each city mentioned. After the story ends, the string connecting the cities forms a number\/symbol. Find the correct solution!","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Geschichte, Landkarte, Stecknadeln, Faden (farbig)","Active":false},{"id":102,"titel_de":"Dominos","titel_en":"Dominos","description_de":"Dominosteine aufreihen und danach laufen lassen. (Anzahl ?)","description_en":"Line up dominoes and run after them. (number ?)","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Domino-Steine","Active":false},{"id":103,"titel_de":"Wo ist Hubert?","titel_en":"Where is Hubert?","description_de":"Ein oder mehrere Kuscheltier auf dem Lagerplatz verstecken. Wer findet ihn\/sie? (WANTED Bilder?)","description_en":"Hide one or more cuddly toys in the storage place. Who will find him\/her? (WANTED pictures?)","Anzahl der Mitspieler":0,"Dauer (Minuten)":"10-45","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Kuscheltiere, WANTED-Plakate (>Kerstin)","Active":false},{"id":104,"titel_de":"Rettung naht","titel_en":"Rescue is near","description_de":"Oh was ist das? Suche die Klopapierrolle auf dem Ast und versuche sie - wie auch immer - herunterzuholen.","description_en":"Oh what is this? Find the toilet paper roll on the branch and try to get it down - however you can.","Anzahl der Mitspieler":0,"Dauer (Minuten)":20,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Klopapierrolle","Active":false},{"id":105,"titel_de":"Obacht!","titel_en":"Watch out!","description_de":"Wasserbecher-Labyrinth: Gruppe aus mind. 6; einer steht blind in einem 1x2m Bereich. Um ihn herum gefüllte Wasserbecher. Die anderen müssen ihm den Weg beschreiben ohne dass Becher umfällt.","description_en":"Water cup maze: group of at least 6; one stands blind in a 1x2m area. Around him filled water cups. The others have to describe the way to him without cups falling over.","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Plastikbecher, Augenbinde","Active":false},{"id":106,"titel_de":"Klein, aber fein","titel_en":"Small but nice","description_de":"Baue ein Miniatur-Lagertor aus Zahnstocher und\/oder Schaschlikspießen","description_en":"Build a miniature warehouse gate out of toothpicks and\/or shish kebabs.","Anzahl der Mitspieler":0,"Dauer (Minuten)":20,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Schaschlikspieße, Zahnstocher","Active":false},{"id":107,"titel_de":"A-Lauf","titel_en":"A-run","description_de":"Suche dir 4 weitere Teilnehmer. Baue aus Stangenholz ein \"A\" und befestigte oben 4 Seile (zu jeder Seite eines); einer setzt sich auf die Querstange und die anderen versuchen durch Ziehen an den Seilen, das \"A\" nach vorne zu bewegen. Distanz: ca. 50 m","description_en":"Find 4 other participants. Build an \"A\" from pole wood and attach 4 ropes at the top (one to each side); one sits on the crossbar and the others try to move the \"A\" forward by pulling on the ropes. Distance: about 50 m","Anzahl der Mitspieler":0,"Dauer (Minuten)":25,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Seile","Active":false},{"id":108,"titel_de":"Zahlen- oder Wortlabyrinth","titel_en":"Number or word maze","description_de":"Finde den richtigen Weg und löse das Rätsel.","description_en":"Find the right way and solve the puzzle.","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Zahlen- o. Wortlabyrinth","Active":false},{"id":109,"titel_de":"Planeten (Experiment)","titel_en":"Planets (experiment)","description_de":"Wähle ein Experiment zu den Planeten und führe es durch: (1) Temperatur auf dem Merkur (2) Venus (3) Warum ist der Mars rot? Die Anleitungen bekommst du von PIECES-Team.","description_en":"Choose an experiment about the planets and perform it: (1) Temperature on Mercury (2) Venus (3) Why is Mars red? You can get the instructions from PIECES team.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-60","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.sivakids.de\/jupiter-steckbrief\/","Material":"-","Active":false},{"id":110,"titel_de":"- Merkur Temperatur","titel_en":null,"description_de":"s. Anleitung","description_en":"s. Instructions","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.sivakids.de\/wp-content\/uploads\/2021\/12\/merkur-experiment.pdf","Material":"2x Thermometer, Kleber, Styroporkugel 15 cm, 2 Gläser, Lampe, Lineal 30 cm","Active":false},{"id":111,"titel_de":"- Venus","titel_en":null,"description_de":"s. Anleitung","description_en":"s. Instructions","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.sivakids.de\/wp-content\/uploads\/2021\/12\/venus-versuch.pdf","Material":"2x Thermometer, Styroporplatte, 2x Styroporkugeln 15 mm, 2x Gläser, Lampe, Klammer","Active":false},{"id":112,"titel_de":"- Warum ist der Mars rot?","titel_en":null,"description_de":"s. Anleitung","description_en":"s. Instructions","Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.sivakids.de\/wp-content\/uploads\/2021\/12\/mars-farbe-experiment.pdf","Material":"Gefäße, Pipette, Quarzsand, Stahlwolle (rostend)","Active":false},{"id":113,"titel_de":"Stirb langsam - das Gallonenrätsel","titel_en":"Die slowly - the gallon puzzle","description_de":"Löse ein bekanntes Rätsel aus einem Kultfilm. Dafür brauchst du 2 Kanister, einen mit 5 L und einen mit 3 L Fassungsvermögen. Ziel ist es genau 4 L abzumessen ohne weitere Hilfmittel. Findest du des Rätsels Lösung?","description_en":"Solve a well-known puzzle from a cult movie. For this you need 2 canisters, one with 5 L and one with 3 L capacity. The goal is to measure exactly 4 L without any other help. Can you find the solution?","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"5L Kanister, 3 L Kanister","Active":false},{"id":114,"titel_de":"Wasserfilter bauen","titel_en":"Building a water filter","description_de":"Such dir einen Partner und baut euch entsprechend der Anleitung (link) einen Wasserfilter aus allem was ihr dafür am Lagerplatz findest und testet ihn mit dreckigem Wasser! Überlege wo du natürliche Wasserfilter findest...","description_en":"Find a partner and build a water filter according to the instructions (link) from everything you can find at the campsite and test it with dirty water! Think about where you can find natural water filters...","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-60","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.filterzentrale.com\/wasserwelten\/lifestyle\/wasserfilter-bauen","Material":"Platikflasche, Küchenpapier, Schnur","Active":false},{"id":115,"titel_de":"Crime scene","titel_en":"Crime scene","description_de":"Wolltest du immer schon einmal wissen, wie dein Fingerabdruck vergrößert aussehen würde? Bemale dafür deinen Daumen mit einem Dunkel Stift und drücke ihn auf einen Luftballon. Warte ca. 1 min und blase den Ballon auf um dir deinen eigenen Fingerabdruck genauer anzuschauen.","description_en":"Have you ever wanted to know what your fingerprint would look like enlarged? Paint your thumb with a dark pencil and press it on a balloon. Wait about 1 minute and blow up the balloon to get a closer look at your own fingerprint.","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.youtube.com\/watch?v=O5I22pSPq1A","Material":"Luftballon, Papier","Active":true},{"id":116,"titel_de":"Enthüllung (Experiment)","titel_en":"Reveal (experiment)","description_de":"Stich ein Loch in eine Seifenblase ohne sie ganz zerplatzen zu lassen! Geht nicht?! dann versuch folgendes: nimm einen Rahmen (quard.) und leg ihn in Seifenwasser. Platziere vorsichtig eine ringförmige Schnur auf ihr und zerstich nun die Seifenblase in der Mitte. Et Voila!","description_en":"Poke a hole in a soap bubble without bursting it completely! Can't?! then try this: take a frame (quard.) and place it in soapy water. Carefully place a ring-shaped string on it and now burst the soap bubble in the middle. Et Voila!","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Rahmen quard., Faden, Nadel, Seifenblasenflüssigkeit","Active":false},{"id":117,"titel_de":"Rauchkringel (Experiment)","titel_en":"Smoke curls (experiment)","description_de":"Kennst du die Raucher aus den Filmen, die donutförmige Rauchkringel erzeugen?! Willst du wissen wie du selbst welche herstellen kannst, dann befolge folgende Anleitung: Nimm einen Pappbecher, schneide ein kleines Loch in den Boden; Stülpe einen Luftballon über den Becherboden; Zünde eine Kerze an, lass sie etwas brennen und lösche die Flamme indem du den Becher hinhälst und am Luftballon ziehst. Stelle nun den Becher über die Kerze um den Rauch zu sammeln; nimm den Becher und erzeuge Rauchkringel indem du am Luftballon ziehst und den Rauch aus dem Becher \"pustest\"","description_en":"You know those smokers in the movies who make donut-shaped smoke rings?! If you want to know how to make your own, follow these instructions: take a paper cup, cut a small hole in the bottom; put a balloon over the bottom of the cup; light a candle, let it burn a bit and extinguish the flame by holding the cup and pulling the balloon. Now place the mug over the candle to collect the smoke; take the mug and create smoke curls by pulling the balloon and \"blowing\" the smoke out of the mug.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"5-10","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Luftballon, Pappbecher, Schere, Kerze ","Active":false},{"id":118,"titel_de":"Gesichtsmaske","titel_en":"Face mask","description_de":"Mach eine DIY Gesichtsmaske und entspanne mit einem Freund(in) 10 min.","description_en":"Make a DIY face mask and relax with a friend(s) for 10 min.","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Haferflocken, Honig, Löffel, Schale o. Ä.","Active":false},{"id":119,"titel_de":"Holzarmbänder DIY","titel_en":"Wooden bracelets DIY","description_de":"Bastel dir ein Armband aus einem Eisstiel: Lege ihn für ca. 10 min in heißes Wasser; nimm ihn heraus und biege ihn vorsichtig; für eine schöne Biegung legst du ihn nun entlang der Glaswand (horizontal) wieder in ein leeres Wasserglas. Lass ihn ca. 1 Tag in der Sonne trocknen. Wenn du möchstest kannst du dein Armband auch bemalen...","description_en":"Make a bracelet out of a popsicle stick: put it in hot water for about 10 min; take it out and bend it carefully; for a nice bend now put it along the glass wall (horizontally) back into an empty water glass. Let it dry in the sun for about 1 day. If you like, you can paint your bracelet...","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30 +1d","Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.tollabea.de\/tolla-holzarmband\/","Material":"Eisstiele, Stifte, Gläser, Wasserkocher","Active":false},{"id":120,"titel_de":"Rätsel der Vielfalt (Black Stories)","titel_en":"Riddle of diversity (Black Stories)","description_de":"Such dir 5 Mitspieler und spiele das Rätsel der Vielfalt, das du beim PIECES-Team bekommst.","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.umweltbildung.at\/shop\/11-raetsel-der-vielfalt\/","Material":"Rästel der Vielfalt + Anleitung","Active":false},{"id":121,"titel_de":"Freundschaftknoten","titel_en":"Friendship knot","description_de":"Mach einem Freund einen Freundschaftsknoten ins Halstuch.","description_en":"Tie a friendship knot in the scarf.","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.youtube.com\/watch?v=0lrhQNnM5zw","Material":"-","Active":true},{"id":122,"titel_de":"Strickleiter","titel_en":"Rope ladder","description_de":"Baue die eine eigenen kleine Strickleiter mit nur einem Strick.","description_en":"Build your own little rope ladder with only one rope.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"30-60","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/de.wikihow.com\/Strickleiter-bauen","Material":"Seile, Anleitung","Active":false},{"id":123,"titel_de":"Handpfeife spielen","titel_en":"Play hand whistle","description_de":"Folge der Anleitung und versuche ein paar Töne nur mit deinen Händen zu erzeugen.","description_en":"Follow the instructions and try to make some sounds with your hands only.","Anzahl der Mitspieler":0,"Dauer (Minuten)":"15-30","Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/de.wikihow.com\/Mit-den-H%C3%A4nden-eine-Okarina-machen","Material":"-","Active":false},{"id":124,"titel_de":"Schuh auf Fuß","titel_en":"Shoe on foot","description_de":"Schau dir folgendes Video an und versuche selbst dein Glück: halte alles selbst auf Video fest!","description_en":"Watch this video and try your luck: capture everything on video yourself! https:\/\/www.instagram.com\/p\/B9_aTGGDvBH\/","Anzahl der Mitspieler":0,"Dauer (Minuten)":"20-30","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.instagram.com\/p\/B9_aTGGDvBH\/","Material":"-","Active":false},{"id":125,"titel_de":"Regenschirm Trick","titel_en":"Umbrella trick","description_de":"Schau dir folgendes Video an und versuche selbst dein Glück: halte alles selbst auf Video fest!","description_en":"Watch this video and try your luck: capture everything on video yourself!","Anzahl der Mitspieler":0,"Dauer (Minuten)":"20-30","Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/weather.com\/news\/trending\/video\/coolest-umbrella-trick-how-does-he-do-it","Material":"Regenschirm selbstöffnend","Active":false},{"id":126,"titel_de":"Upcyling II: Lacrosse","titel_en":"Upcyling II: Lacrosse","description_de":"Bastel die aus Altpapier und einem Netzstoff einen Lacrosseschläger und Papierbälle und spiel eine Runde mit einem anderen CaEx.","description_en":"Make a lacrosse racket and paper balls out of scrap paper and a net fabric and play a round with another CaEx.","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/heimatdinge.de\/spiele-mit-kindern-fuer-drinnen\/","Material":"Obstnetz\/ Fliegengitter\/ Netzstoff","Active":false},{"id":127,"titel_de":"Augen zu! Alternative: Scout Duell","titel_en":"Close eyes! Alternative: Scout Duel","description_de":"Holt dir eine Fragenliste beim PIECES-Team und sammle von 5 CaEx und\/oder Leitern Antworten. Wichtig: die Antwort muss so schnell wie möglich genannt werden ohne vorher groß überlegt zu haben. Antworten müssen nicht unbedingt richtig sein! Schreibt diese auf und gebt sie beim PIECES-Team ab. Die besten Antworten werden gesammelt.","description_en":"Get a list of questions from the PIECES team and collect answers from 5 CaEx and\/or leaders. Important: the answer must be given as quickly as possible without much thought beforehand. Answers do not have to be correct! Write them down and hand them in to the PIECES team. The best answers will be collected.","Anzahl der Mitspieler":0,"Dauer (Minuten)":60,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Fragenkatalog, Antwortzettel, Stift","Active":false},{"id":128,"titel_de":"Glücksbringer Alternative","titel_en":"Lucky Charm Alternative","description_de":"Hol dir 5 Patches und verteil sie an fremde Leute am Lagerplatz (schöne Augen; Coole Frisur; guter Style; Freundlich; sehr groß)","description_en":"Get 5 patches and hand them out to strangers at the campsite (nice eyes; cool hair; good style; friendly; very tall)","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Patches (>Kerstin)","Active":false},{"id":129,"titel_de":"Savonius Motor Alternative: Windrad","titel_en":"Savonius Motor Alternative: Windmill","description_de":"Bauen eine Windmühle mit der du kleine Gegenstände wie einen Teebeutel anheben kannst. Überlege welche Vor- und Nachteile Windenergie hat und schreibe einige Gedanken auf das Plakat!","description_en":"Build a windmill with which you can lift small objects like a tea bag. Think about the advantages and disadvantages of wind energy and write some thoughts on the poster!","Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":"https:\/\/www.haus-der-kleinen-forscher.de\/de\/praxisanregungen\/experimente-fuer-kinder\/exp\/die-kraft-des-windes","Material":"Bleistift, Teebeutel, Strohhalm, Schaschlikspieß, Plastikflasche, Klebeband, Karton (3x3 cm)","Active":false},{"id":130,"titel_de":"Blinder Fleck","titel_en":"Blind Spot","description_de":"Ermittle in einem Experiment wo du in deinem Auge \"nichts sehen kannst\" bzw. wo dein Sehnerv einen Unterbrechung in deiner Netzhaut verursacht und dich an dieser Stelle \"blind\" macht. Die Anleitung bekommst du beim PIECES-Team. ","description_en":"Conduct an experiment to determine where in your eye you \"can't see\" or where your optic nerve causes an interruption in your retina, making you \"blind\" at that point. You can get the instructions from the PIECES team. ","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Bleistift, A4 Papier, Lineal 30 cm","Active":false},{"id":131,"titel_de":null,"titel_en":"Party Bild","description_de":"Finde heraus wie oft das Party Team am großen Bild im Stufenlager ist","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":132,"titel_de":"Chellange Velly","titel_en":"Challenge Vally","description_de":"(öffnet ab Mittwoch)","description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":30,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false},{"id":133,"titel_de":"Balanzierte Jause","titel_en":"Balanced snack","description_de":"Auf einem Tisch sind Früchte oder Süsses diese Können nun mit Besteck gegessen werden , wenn auf einem Balance Board das Gleichgewicht gehalten werden kann","description_en":"On a table there are fruits or sweets that can be eaten with cutlery if you can keep your balance on a balance board.","Anzahl der Mitspieler":0,"Dauer (Minuten)":10,"Level":2,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Tisch , Brett , Scheitholz , Früchte","Active":false},{"id":134,"titel_de":"CaEx Grimasse","titel_en":"CaEx Grimace","description_de":"Auf dem Boden liegend wird ein Keks auf die Stirn gelegt und dieses muss dann nur durch Gesichtsbewegungen in den Mund befördert werden","description_en":"Lying on the floor, a cookie is placed on the forehead and this must then be transported into the mouth only by facial movements.","Anzahl der Mitspieler":0,"Dauer (Minuten)":15,"Level":1,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"Kekse","Active":false},{"id":135,"titel_de":"Sportzelt","titel_en":"CaEx High Kicks Slot 1","description_de":0,"description_en":0,"Anzahl der Mitspieler":0,"Dauer (Minuten)":0,"Level":3,"Schwerpunkt":null,"Kategorie":null,"Anleitung":null,"Material":"-","Active":false}]